Repository: common-repository/allback-samlab
Catalog: languages/callback-settings-*.po
Languages: ru_ru

source: Settings have been saved
ru_ru: Настройки сохранены

source: Сallback
ru_ru: Обратный звонок

source: Plugin page
ru_ru: Страница плагина

source: General
ru_ru: Сообщения

source: Settings
ru_ru: Настройки

source: Help
ru_ru: Помощь

source: Date
ru_ru: Дата

source: Name
ru_ru: Имя\E-mail

source: Content
ru_ru: Сообщение

source: Module settings
ru_ru: Настройки модуля

source: Title Сallback
ru_ru: Обратный звонок

source: Use bootstrap
ru_ru: Использовать bootstrap

source: Message
ru_ru: Сообщение

source: The signature at the bottom of the form
ru_ru: Подпись внизу формы

source: Thank you after sending
ru_ru: Спасибо после отправки

source: Use admin widget
ru_ru: Использовать виджет на панели администратора

source: Text Description
ru_ru: Текстовое описание

source: Shortcode to add to pages
ru_ru: Шорткод для добавления на страницы

source: For reference
ru_ru: Для справки

source: For button
ru_ru: Для кнопки

source: Code for the implementation of the template
ru_ru: Код для реализации в шаблоне

source: If you want to insert a form into an post
ru_ru: Если вы хотите вставить форму на страницу

source: or
ru_ru: или

source: Homepage
ru_ru: Домашняя страничка

source: Save
ru_ru: Сохранить

source: Send me
ru_ru: Отправить

source: Attention
ru_ru: Внимание

source: Required field.
ru_ru: Обязательное поле.

source: Cancel
ru_ru: Отмена

source: Name\Email
ru_ru: Имя\E-mail

source: Record delited
ru_ru: Запись удалена

source: No records yet
ru_ru: Пока записей нет

source: Callback from the site
ru_ru: Обратный звонок с сайта

source: Alert!
ru_ru: Внимание!

source: Call me back
ru_ru: Обратный звонок

source: Callback Samlab
ru_ru: Обратный звонок

source: This plugin makes a simple widget for callback on your website.
ru_ru: Этот плагин делает простой виджет для обратного звонка на вашем сайте.

source: Aleks Moroz
ru_ru: Александр Мороз

source: Your Name
ru_ru: Ваше имя

source: Your E-mail
ru_ru: Ваш E-mail

source: Your Message
ru_ru: Ваше сообщение

source: E-mail recipient
ru_ru: E-mail получателя

source: And add shortcode for scripts [samlab_callback_form]
ru_ru: И добавьте шорткод для скриптов [samlab_callback_form]
